/* Localized versions of Info.plist keys */

CFBundleName = "DiffyX";
CFBundleShortVersionString = "Diffy Doolittle X version 1.0b1";
CFBundleGetInfoString = "Diffy Doolittle X version 1.0b1, Copyright 2002 Gregory S. Combs";
NSHumanReadableCopyright = "Copyright 2002 Gregory S. Combs";
